{"<pad>":0,"<s>":1,"<unk>":2,"<mask>":3,"</s>":4,"<ar>":5,"<en>":6,"<fa>":7,"!":8,"\"":9,"#":10,"$":11,"%":12,"&":13,"'":14,"(":15,")":16,"*":17,"+":18,",":19,"-":20,".":21,"/":22,"0":23,"1":24,"2":25,"3":26,"4":27,"5":28,"6":29,"7":30,"8":31,"9":32,":":33,";":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"~":97,"¡":98,"¢":99,"£":100,"¥":101,"§":102,"©":103,"«":104,"­":105,"®":106,"°":107,"±":108,"¶":109,"·":110,"»":111,"¿":112,"À":113,"Á":114,"Â":115,"Ä":116,"Å":117,"Æ":118,"Ç":119,"È":120,"É":121,"Í":122,"Î":123,"Ñ":124,"Ó":125,"Ö":126,"×":127,"Ø":128,"Ù":129,"Ú":130,"Ü":131,"Þ":132,"ß":133,"à":134,"á":135,"â":136,"ã":137,"ä":138,"å":139,"æ":140,"ç":141,"è":142,"é":143,"ê":144,"ë":145,"ì":146,"í":147,"î":148,"ï":149,"ð":150,"ñ":151,"ò":152,"ó":153,"ô":154,"õ":155,"ö":156,"÷":157,"ø":158,"ù":159,"ú":160,"û":161,"ü":162,"ý":163,"þ":164,"ÿ":165,"Ā":166,"ā":167,"ă":168,"ą":169,"Ć":170,"ć":171,"Č":172,"č":173,"Đ":174,"đ":175,"ē":176,"ė":177,"ę":178,"ě":179,"ğ":180,"Ġ":181,"ġ":182,"Ħ":183,"ħ":184,"ĩ":185,"ī":186,"ĭ":187,"İ":188,"ı":189,"ļ":190,"ľ":191,"Ł":192,"ł":193,"ń":194,"ņ":195,"ň":196,"ŋ":197,"Ō":198,"ō":199,"ŏ":200,"ő":201,"Œ":202,"œ":203,"Ř":204,"ř":205,"Ś":206,"ś":207,"Ş":208,"ş":209,"Š":210,"š":211,"ţ":212,"ť":213,"ũ":214,"ū":215,"ŭ":216,"Ů":217,"ů":218,"ű":219,"ų":220,"ŵ":221,"ź":222,"Ż":223,"ż":224,"Ž":225,"ž":226,"ƒ":227,"ơ":228,"ư":229,"ǎ":230,"ǐ":231,"ǒ":232,"ǔ":233,"ǫ":234,"Ș":235,"ș":236,"Ț":237,"ț":238,"ɔ":239,"ə":240,"ɛ":241,"ʀ":242,"ʃ":243,"ʔ":244,"ʻ":245,"ʼ":246,"ʾ":247,"ʿ":248,"ˈ":249,"ː":250,"́":251,"̈":252,"̣":253,"Α":254,"Β":255,"Γ":256,"Δ":257,"Ε":258,"Η":259,"Θ":260,"Ι":261,"Κ":262,"Λ":263,"Μ":264,"Ν":265,"Ο":266,"Π":267,"Ρ":268,"Σ":269,"Τ":270,"Υ":271,"Φ":272,"Χ":273,"Ψ":274,"Ω":275,"ά":276,"έ":277,"ή":278,"ί":279,"α":280,"β":281,"γ":282,"δ":283,"ε":284,"ζ":285,"η":286,"θ":287,"ι":288,"κ":289,"λ":290,"μ":291,"ν":292,"ξ":293,"ο":294,"π":295,"ρ":296,"ς":297,"σ":298,"τ":299,"υ":300,"φ":301,"χ":302,"ψ":303,"ω":304,"ό":305,"ύ":306,"ώ":307,"І":308,"А":309,"Б":310,"В":311,"Г":312,"Д":313,"Е":314,"Ж":315,"З":316,"И":317,"Й":318,"К":319,"Л":320,"М":321,"Н":322,"О":323,"П":324,"Р":325,"С":326,"Т":327,"У":328,"Ф":329,"Х":330,"Ц":331,"Ч":332,"Ш":333,"Э":334,"Ю":335,"Я":336,"а":337,"б":338,"в":339,"г":340,"д":341,"е":342,"ж":343,"з":344,"и":345,"й":346,"к":347,"л":348,"м":349,"н":350,"о":351,"п":352,"р":353,"с":354,"т":355,"у":356,"ф":357,"х":358,"ц":359,"ч":360,"ш":361,"щ":362,"ъ":363,"ы":364,"ь":365,"э":366,"ю":367,"я":368,"ё":369,"і":370,"ї":371,"ј":372,"њ":373,"ћ":374,"ӏ":375,"Ա":376,"Հ":377,"ա":378,"գ":379,"ե":380,"թ":381,"ի":382,"լ":383,"կ":384,"հ":385,"մ":386,"յ":387,"ն":388,"ո":389,"ս":390,"վ":391,"տ":392,"ր":393,"ց":394,"ւ":395,"ְ":396,"ִ":397,"ֵ":398,"ַ":399,"ָ":400,"ֹ":401,"ּ":402,"א":403,"ב":404,"ג":405,"ד":406,"ה":407,"ו":408,"ז":409,"ח":410,"ט":411,"י":412,"ך":413,"כ":414,"ל":415,"ם":416,"מ":417,"ן":418,"נ":419,"ס":420,"ע":421,"פ":422,"צ":423,"ק":424,"ר":425,"ש":426,"ת":427,"،":428,"؛":429,"؟":430,"ء":431,"آ":432,"أ":433,"ؤ":434,"إ":435,"ئ":436,"ا":437,"ب":438,"ة":439,"ت":440,"ث":441,"ج":442,"ح":443,"خ":444,"د":445,"ذ":446,"ر":447,"ز":448,"س":449,"ش":450,"ص":451,"ض":452,"ط":453,"ظ":454,"ع":455,"غ":456,"ـ":457,"ف":458,"ق":459,"ك":460,"ل":461,"م":462,"ن":463,"ه":464,"و":465,"ى":466,"ي":467,"ً":468,"ٌ":469,"ٍ":470,"َ":471,"ُ":472,"ِ":473,"ّ":474,"ْ":475,"ٔ":476,"٠":477,"١":478,"٢":479,"٣":480,"٤":481,"٥":482,"٦":483,"٧":484,"٨":485,"٩":486,"٪":487,"٫":488,"٬":489,"ٰ":490,"ٱ":491,"پ":492,"چ":493,"ژ":494,"ڤ":495,"ک":496,"ڭ":497,"گ":498,"ھ":499,"ۀ":500,"ہ":501,"ی":502,"ە":503,"۰":504,"۱":505,"۲":506,"۳":507,"۴":508,"۵":509,"۶":510,"۷":511,"۸":512,"۹":513,"ܐ":514,"ं":515,"अ":516,"आ":517,"क":518,"ग":519,"च":520,"ज":521,"ट":522,"ड":523,"ण":524,"त":525,"थ":526,"द":527,"ध":528,"न":529,"प":530,"ब":531,"भ":532,"म":533,"य":534,"र":535,"ल":536,"व":537,"श":538,"ष":539,"स":540,"ह":541,"ा":542,"ि":543,"ी":544,"ु":545,"ू":546,"े":547,"ो":548,"्":549,"॥":550,"ক":551,"ত":552,"দ":553,"ন":554,"ব":555,"ম":556,"য":557,"র":558,"ল":559,"স":560,"া":561,"ি":562,"ু":563,"ে":564,"্":565,"க":566,"ச":567,"ட":568,"த":569,"ன":570,"ப":571,"ம":572,"ய":573,"ர":574,"ல":575,"வ":576,"ா":577,"ி":578,"ு":579,"ை":580,"்":581,"ക":582,"ത":583,"ന":584,"ര":585,"ാ":586,"ി":587,"ു":588,"്":589,"්":590,"ก":591,"ข":592,"ค":593,"ง":594,"จ":595,"ช":596,"ด":597,"ต":598,"ท":599,"น":600,"บ":601,"ป":602,"พ":603,"ม":604,"ย":605,"ร":606,"ล":607,"ว":608,"ศ":609,"ส":610,"ห":611,"อ":612,"ะ":613,"ั":614,"า":615,"ิ":616,"ี":617,"ุ":618,"เ":619,"แ":620,"่":621,"้":622,"์":623,"ํ":624,"་":625,"ა":626,"ბ":627,"დ":628,"ე":629,"ვ":630,"თ":631,"ი":632,"ლ":633,"მ":634,"ნ":635,"ო":636,"რ":637,"ს":638,"უ":639,"ḍ":640,"Ḥ":641,"ḥ":642,"ḷ":643,"ṃ":644,"ṅ":645,"ṇ":646,"ṛ":647,"ṣ":648,"ṭ":649,"ạ":650,"ả":651,"ấ":652,"ầ":653,"ậ":654,"ắ":655,"ế":656,"ề":657,"ễ":658,"ệ":659,"ị":660,"ọ":661,"ố":662,"ồ":663,"ổ":664,"ộ":665,"ớ":666,"ờ":667,"ợ":668,"ụ":669,"ủ":670,"ứ":671,"ử":672,"ữ":673,"ỳ":674,"ỹ":675,"ἀ":676,"Ἀ":677,"ἐ":678,"ὁ":679,"Ὁ":680,"ὐ":681,"ὰ":682,"ὶ":683,"ὸ":684,"ῆ":685,"ῖ":686,"ῦ":687,"ῶ":688,"‌":689,"‍":690,"‎":691,"‏":692,"‐":693,"‒":694,"–":695,"—":696,"―":697,"‘":698,"’":699,"‚":700,"“":701,"”":702,"„":703,"†":704,"‡":705,"•":706,"‬":707,"‰":708,"′":709,"‹":710,"›":711,"⁄":712,"€":713,"₱":714,"₹":715,"←":716,"↑":717,"→":718,"↔":719,"∈":720,"−":721,"∞":722,"≈":723,"≤":724,"≥":725,"│":726,"▁":727,"●":728,"♫":729,"、":730,"。":731,"《":732,"》":733,"「":734,"」":735,"『":736,"』":737,"い":738,"う":739,"お":740,"か":741,"が":742,"き":743,"け":744,"こ":745,"さ":746,"し":747,"す":748,"た":749,"て":750,"と":751,"な":752,"に":753,"の":754,"は":755,"ま":756,"ら":757,"り":758,"る":759,"を":760,"ん":761,"ア":762,"イ":763,"カ":764,"キ":765,"ク":766,"コ":767,"サ":768,"シ":769,"ジ":770,"ス":771,"タ":772,"ッ":773,"ト":774,"ド":775,"フ":776,"マ":777,"ラ":778,"リ":779,"ル":780,"レ":781,"ロ":782,"ン":783,"・":784,"ー":785,"一":786,"七":787,"三":788,"上":789,"下":790,"不":791,"世":792,"东":793,"中":794,"主":795,"之":796,"九":797,"乡":798,"事":799,"二":800,"五":801,"京":802,"人":803,"代":804,"会":805,"信":806,"元":807,"光":808,"全":809,"八":810,"公":811,"六":812,"典":813,"内":814,"出":815,"前":816,"劉":817,"化":818,"北":819,"区":820,"十":821,"华":822,"南":823,"原":824,"口":825,"古":826,"台":827,"史":828,"号":829,"司":830,"合":831,"吉":832,"名":833,"和":834,"四":835,"国":836,"國":837,"在":838,"地":839,"城":840,"堂":841,"報":842,"士":843,"外":844,"大":845,"天":846,"太":847,"女":848,"子":849,"字":850,"学":851,"學":852,"安":853,"宗":854,"官":855,"家":856,"寺":857,"小":858,"山":859,"島":860,"川":861,"州":862,"工":863,"市":864,"平":865,"年":866,"庄":867,"店":868,"建":869,"式":870,"張":871,"德":872,"心":873,"志":874,"成":875,"所":876,"手":877,"政":878,"教":879,"文":880,"新":881,"方":882,"族":883,"日":884,"明":885,"星":886,"時":887,"書":888,"會":889,"月":890,"有":891,"朝":892,"木":893,"本":894,"李":895,"村":896,"東":897,"松":898,"林":899,"校":900,"桥":901,"正":902,"武":903,"氏":904,"民":905,"水":906,"永":907,"江":908,"沙":909,"河":910,"法":911,"海":912,"清":913,"港":914,"湖":915,"版":916,"物":917,"王":918,"理":919,"生":920,"田":921,"白":922,"百":923,"的":924,"皇":925,"真":926,"石":927,"研":928,"社":929,"神":930,"福":931,"科":932,"究":933,"立":934,"第":935,"美":936,"義":937,"者":938,"自":939,"花":940,"英":941,"華":942,"行":943,"街":944,"西":945,"記":946,"語":947,"路":948,"軍":949,"通":950,"道":951,"選":952,"郎":953,"部":954,"都":955,"里":956,"野":957,"金":958,"鑑":959,"镇":960,"長":961,"門":962,"阳":963,"院":964,"陳":965,"陽":966,"集":967,"青":968,"館":969,"香":970,"馬":971,"马":972,"高":973,"黄":974,"龍":975,"龙":976,"ꞌ":977,"가":978,"고":979,"국":980,"기":981,"다":982,"대":983,"도":984,"동":985,"리":986,"사":987,"선":988,"성":989,"수":990,"시":991,"아":992,"원":993,"의":994,"이":995,"인":996,"자":997,"전":998,"정":999,"제":1000,"조":1001,"주":1002,"지":1003,"한":1004,"﴾":1005,"﴿":1006,"�":1007,"▁t":1008,"he":1009,"▁a":1010,"in":1011,"er":1012,"▁the":1013,"on":1014,"re":1015,"▁o":1016,"ال":1017,"an":1018,"at":1019,"en":1020,"▁s":1021,"ed":1022,"or":1023,"▁w":1024,"▁ال":1025,"is":1026,"ar":1027,"it":1028,"▁of":1029,"es":1030,"al":1031,"▁c":1032,"nd":1033,"▁in":1034,"▁f":1035,"▁b":1036,"▁p":1037,"''":1038,"▁and":1039,"ing":1040,"as":1041,"ic":1042,"ro":1043,"ion":1044,"▁to":1045,"▁m":1046,"▁d":1047,"le":1048,"ou":1049,"▁S":1050,"▁T":1051,"▁1":1052,"▁h":1053,"▁A":1054,"▁C":1055,"il":1056,"ent":1057,"▁م":1058,"st":1059,"el":1060,"om":1061,"▁و":1062,"▁M":1063,"▁re":1064,"ol":1065,"am":1066,"▁l":1067,"▁''":1068,"ct":1069,"▁B":1070,"ad":1071,"▁(":1072,"▁ب":1073,"▁n":1074,"et":1075,"ur":1076,"▁I":1077,"▁th":1078,"▁P":1079,"▁2":1080,"ch":1081,"▁e":1082,"iv":1083,"▁The":1084,"ation":1085,"id":1086,"us":1087,"▁ف":1088,"ig":1089,"▁was":1090,"▁H":1091,"ir":1092,"ly":1093,"ce":1094,"im":1095,"▁on":1096,"ot":1097,"▁for":1098,"▁,":1099,"▁R":1100,"ut":1101,"▁19":1102,"▁g":1103,"ra":1104,"ter":1105,"▁.":1106,"ow":1107,"ان":1108,"ية":1109,"▁D":1110,"▁F":1111,"▁be":1112,"▁is":1113,"▁أ":1114,"▁L":1115,"ith":1116,"▁as":1117,"▁G":1118,"ers":1119,"ay":1120,"un":1121,"▁20":1122,"em":1123,"▁st":1124,"▁N":1125,"▁في":1126,"▁W":1127,"her":1128,"ul":1129,"▁ع":1130,"and":1131,"▁with":1132,"▁ل":1133,"▁ت":1134,"ist":1135,"th":1136,"▁E":1137,"ver":1138,"▁الم":1139,"▁by":1140,"os":1141,"ات":1142,"▁J":1143,"ag":1144,"ار":1145,"▁wh":1146,"um":1147,"▁\"":1148,"▁con":1149,"'s":1150,"▁al":1151,"ac":1152,"rom":1153,"▁at":1154,"ri":1155,"ين":1156,"est":1157,"▁that":1158,"▁an":1159,"▁O":1160,"s,":1161,"op":1162,"▁من":1163,"av":1164,"ain":1165,"▁de":1166,"od":1167,"ام":1168,"▁v":1169,"▁he":1170,"oc":1171,"▁it":1172,"ity":1173,"▁In":1174,"res":1175,"▁from":1176,"ill":1177,"▁pro":1178,"s.":1179,"ate":1180,"if":1181,"ew":1182,"ab":1183,"ort":1184,"▁com":1185,"up":1186,"ber":1187,"ies":1188,"ian":1189,"art":1190,"pe":1191,"▁ك":1192,"▁K":1193,"▁se":1194,"را":1195,"▁U":1196,"ia":1197,"▁or":1198,"ld":1199,"ud":1200,"all":1201,"qu":1202,"ard":1203,"igh":1204,"se":1205,"ich":1206,"▁are":1207,"▁ي":1208,"ore":1209,"ري":1210,"ant":1211,"00":1212,"ها":1213,"ون":1214,"ak":1215,"▁St":1216,"ap":1217,"▁ا":1218,"ول":1219,"ere":1220,"▁س":1221,"▁r":1222,"ated":1223,"ub":1224,"ge":1225,"▁201":1226,"▁د":1227,"▁ex":1228,"▁إ":1229,"▁his":1230,"ment":1231,"▁ن":1232,"▁ه":1233,"ary":1234,"ip":1235,"ess":1236,"▁were":1237,"ial":1238,"ov":1239,"ine":1240,"ive":1241,"لى":1242,"▁الأ":1243,"ug":1244,"nt":1245,"▁V":1246,"our":1247,"und":1248,"ast":1249,"end":1250,"▁Ch":1251,"ست":1252,"ير":1253,"ell":1254,"▁ch":1255,"ure":1256,"▁ح":1257,"▁200":1258,"اد":1259,"ear":1260,"ust":1261,"ong":1262,"▁y":1263,"ish":1264,"og":1265,"▁pl":1266,"ost":1267,"ction":1268,"▁which":1269,"ran":1270,"ور":1271,"ep":1272,"ical":1273,"▁le":1274,"▁ق":1275,"'''":1276,"▁sh":1277,"▁18":1278,"ight":1279,"ire":1280,"ame":1281,"▁الت":1282,"▁'''":1283,"▁الع":1284,"▁وال":1285,"ord":1286,"▁k":1287,"uc":1288,"ther":1289,"▁ج":1290,"cl":1291,"ie":1292,"لي":1293,"▁had":1294,"mer":1295,"ff":1296,"ave":1297,"▁not":1298,"ry":1299,"ork":1300,"so":1301,"),":1302,"e,":1303,"▁us":1304,"ous":1305,"per":1306,"ما":1307,"▁ar":1308,"ition":1309,"▁un":1310,"▁3":1311,"pl":1312,"اب":1313,"port":1314,"ok":1315,"▁،":1316,"ue":1317,"ass":1318,"ign":1319,"▁comp":1320,"iz":1321,"ack":1322,"▁ش":1323,"ome":1324,"age":1325,"ect":1326,"are":1327,"19":1328,"man":1329,"irst":1330,"لا":1331,"ater":1332,"يا":1333,"erv":1334,"▁also":1335,"▁Th":1336,"ond":1337,"▁Un":1338,"ide":1339,"▁whe":1340,"▁cont":1341,"ib":1342,"ult":1343,"▁ro":1344,"▁cl":1345,"▁int":1346,"ric":1347,"وا":1348,"rit":1349,"يد":1350,"land":1351,"ount":1352,"▁has":1353,"▁–":1354,"▁its":1355,"cc":1356,"ود":1357,").":1358,"ould":1359,"own":1360,"▁خ":1361,"▁He":1362,"out":1363,"hed":1364,"▁لل":1365,"▁their":1366,"▁-":1367,"▁ad":1368,"pt":1369,"▁have":1370,"▁It":1371,"ang":1372,"▁res":1373,"ark":1374,"fter":1375,"ence":1376,"▁على":1377,"ice":1378,"▁but":1379,"▁first":1380,"▁ab":1381,"ory":1382,"ru":1383,"▁Y":1384,"wo":1385,"▁part":1386,"ational":1387,"▁Ar":1388,"ach":1389,"▁Al":1390,"ens":1391,"es,":1392,"ند":1393,"▁ر":1394,"ree":1395,"▁this":1396,"over":1397,"ite":1398,"▁all":1399,"▁الس":1400,"نا":1401,"▁ک":1402,"ally":1403,"tern":1404,"ace":1405,"▁man":1406,"te":1407,"ik":1408,"▁en":1409,"ne":1410,"ugh":1411,"ound":1412,"▁who":1413,"▁ap":1414,"▁الح":1415,"▁199":1416,"يل":1417,"ng":1418,"ild":1419,"▁per":1420,"▁one":1421,"es.":1422,"بر":1423,"y,":1424,"▁4":1425,"▁j":1426,"sh":1427,"wn":1428,"clud":1429,"▁الق":1430,"ile":1431,"▁been":1432,"▁year":1433,"'',":1434,"uch":1435,"ec":1436,"▁im":1437,"▁other":1438,"وم":1439,"act":1440,"ubl":1441,"رب":1442,"gh":1443,"old":1444,"ph":1445,"fer":1446,"ade":1447,"oll":1448,"The":1449,"uring":1450,"رة":1451,"amp":1452,"▁te":1453,"ime":1454,"▁bec":1455,"ail":1456,"لك":1457,"aw":1458,"▁أن":1459,"iss":1460,"عد":1461,"orm":1462,"vel":1463,"▁her":1464,"we":1465,"▁الج":1466,"▁ag":1467,"ائ":1468,"▁des":1469,"able":1470,"▁includ":1471,"ind":1472,"ited":1473,"▁two":1474,"▁Mar":1475,"▁comm":1476,"int":1477,"▁5":1478,"ress":1479,"يم":1480,"▁New":1481,"حد":1482,"▁rec":1483,"عة":1484,"ied":1485,"oy":1486,"▁الب":1487,"▁dis":1488,"ely":1489,"ations":1490,"▁up":1491,"one":1492,"ood":1493,"▁sp":1494,"ool":1495,"ember":1496,"▁إلى":1497,"▁مع":1498,"▁over":1499,"سم":1500,"▁Com":1501,"▁out":1502,"ivers":1503,"ates":1504,"▁sc":1505,"ob":1506,"ough":1507,"ance":1508,"ath":1509,"▁they":1510,"▁can":1511,"ft":1512,"▁after":1513,"red":1514,"▁new":1515,"▁ra":1516,"eg":1517,"▁work":1518,"orn":1519,"eb":1520,"▁into":1521,"ron":1522,"▁bu":1523,"▁الإ":1524,"▁und":1525,"▁off":1526,"ss":1527,"way":1528,"▁cent":1529,"▁بال":1530,"ose":1531,"▁ev":1532,"▁الد":1533,"▁spe":1534,"▁6":1535,"▁الن":1536,"وس":1537,"▁198":1538,"اف":1539,"▁tra":1540,"urn":1541,"ces":1542,"rough":1543,"orld":1544,"meric":1545,"use":1546,"▁De":1547,"▁الف":1548,"▁آ":1549,"هم":1550,"▁الش":1551,"a,":1552,"▁الك":1553,"▁att":1554,"▁pre":1555,"▁loc":1556,"ook":1557,"outh":1558,"▁more":1559,"gan":1560,"ident":1561,"▁(19":1562,"▁gro":1563,"▁fl":1564,"ward":1565,"io":1566,"اء":1567,"du":1568,"oh":1569,"les":1570,"▁would":1571,"ict":1572,"reat":1573,"ah":1574,"ren":1575,"ors":1576,"▁me":1577,"دم":1578,"ased":1579,"▁bet":1580,"ans":1581,"ase":1582,"20":1583,"ons":1584,"er,":1585,"▁:":1586,"رك":1587,"orth":1588,"وي":1589,"ever":1590,"▁under":1591,"chool":1592,"▁reg":1593,"ake":1594,"ick":1595,"rans":1596,"▁عام":1597,"ock":1598,"ral":1599,"▁serv":1600,"▁kn":1601,"▁acc":1602,"▁197":1603,"في":1604,"ton":1605,"lect":1606,"ener":1607,"لم":1608,"che":1609,"y.":1610,"▁Americ":1611,"ual":1612,"ev":1613,"▁ص":1614,"oth":1615,"وب":1616,"olog":1617,"ed.":1618,"ious":1619,"▁play":1620,"rib":1621,"سي":1622,"▁cons":1623,"ween":1624,"ex":1625,"▁most":1626,"▁op":1627,"att":1628,"▁ind":1629,"ings":1630,"rad":1631,"inal":1632,"▁sup":1633,"▁when":1634,"سب":1635,"▁him":1636,"ions":1637,"▁17":1638,"▁7":1639,"ents":1640,"▁she":1641,"▁196":1642,"▁used":1643,"ular":1644,"ished":1645,"▁به":1646,"تم":1647,"▁This":1648,"ey":1649,"▁pr":1650,"iet":1651,"▁Sh":1652,"▁only":1653,"▁there":1654,"▁On":1655,"ram":1656,"ublic":1657,"لة":1658,"▁sy":1659,"▁col":1660,"▁''The":1661,"▁during":1662,"▁An":1663,"▁between":1664,"▁با":1665,"ck":1666,"▁than":1667,"▁so":1668,"▁194":1669,"▁sec":1670,"form":1671,"▁rel":1672,"ince":1673,"eld":1674,"ted":1675,"▁we":1676,"ities":1677,"az":1678,"overn":1679,"▁pe":1680,"▁form":1681,"▁act":1682,"انت":1683,"▁qu":1684,"▁ear":1685,"ll":1686,"ouse":1687,"قد":1688,"▁lar":1689,"ts":1690,"pr":1691,"iversity":1692,"▁time":1693,"▁)":1694,"▁Ind":1695,"▁rem":1696,"ered":1697,"ific":1698,"قة":1699,"pro":1700,"يو":1701,"▁(1":1702,"▁8":1703,"▁such":1704,"▁inter":1705,"aj":1706,"ank":1707,"▁them":1708,"000":1709,"▁through":1710,"oun":1711,"ced":1712,"▁sub":1713,"▁some":1714,"اع":1715,"▁الر":1716,"cial":1717,"▁Con":1718,"ann":1719,"ix":1720,"▁ط":1721,"▁found":1722,"▁ما":1723,"ating":1724,"رد":1725,"oint":1726,"son":1727,"▁where":1728,"ern":1729,"▁pres":1730,"▁about":1731,"air":1732,"▁Le":1733,"duc":1734,"▁am":1735,"▁غ":1736,"ollow":1737,"ier":1738,"▁ass":1739,"▁ret":1740,"▁co":1741,"▁car":1742,"round":1743,"▁War":1744,"\".":1745,"▁inc":1746,"وق":1747,"▁وت":1748,"▁Z":1749,"▁را":1750,"ing,":1751,"▁15":1752,"▁pol":1753,"▁عن":1754,"pos":1755,"▁do":1756,"ism":1757,"يات":1758,"▁9":1759,"▁bl":1760,"ower":1761,"▁المت":1762,"▁16":1763,"erman":1764,"بي":1765,"▁prov":1766,"▁you":1767,"▁10":1768,"ement":1769,"▁stud":1770,"fore":1771,"▁again":1772,"ed,":1773,"▁Pro":1774,"e.":1775,"amil":1776,"من":1777,"iver":1778,"▁ac":1779,"ines":1780,"اني":1781,"▁195":1782,"ative":1783,"ten":1784,"▁fe":1785,"▁made":1786,"▁Col":1787,"▁trans":1788,"▁Is":1789,"▁num":1790,"cess":1791,"velop":1792,"ober":1793,"very":1794,"ople":1795,"نة":1796,"ذا":1797,"any":1798,"ject":1799,"بل":1800,"▁end":1801,"▁Sc":1802,"a.":1803,"▁Joh":1804,"مل":1805,"ision":1806,"▁هو":1807,"▁As":1808,"▁الخ":1809,"ution":1810,"▁United":1811,"erm":1812,"▁أو":1813,"urch":1814,"ی‌":1815,"hen":1816,"▁three":1817,"▁art":1818,"▁pop":1819,"▁Cl":1820,"▁Fran":1821,"▁sur":1822,"ني":1823,"▁ent":1824,"شر":1825,"ield":1826,"وج":1827,"▁الص":1828,"ert":1829,"▁many":1830,"stem":1831,"ale":1832,"ve":1833,"رج":1834,"▁Eng":1835,"▁التي":1836,"tt":1837,"ins":1838,"▁University":1839,"▁no":1840,"▁For":1841,"ash":1842,"..":1843,"▁inv":1844,"ًا":1845,"▁p.":1846,"▁mod":1847,"▁well":1848,"▁mov":1849,"iam":1850,"▁ز":1851,"اري":1852,"▁later":1853,"▁then":1854,"ason":1855,"1,":1856,"ather":1857,"▁الا":1858,"uss":1859,"▁American":1860,"▁follow":1861,"oss":1862,"يت":1863,"سا":1864,"emb":1865,"ship":1866,"▁known":1867,"كن":1868,"uro":1869,"▁ph":1870,"▁John":1871,"حت":1872,"▁main":1873,"4,":1874,"ett":1875,"▁call":1876,"▁being":1877,"ین":1878,"2,":1879,"▁dist":1880,"inn":1881,"▁oper":1882,".\"":1883,"ike":1884,"▁became":1885,"▁193":1886,"كت":1887,"▁ذ":1888,"ural":1889,"aid":1890,"rid":1891,"▁که":1892,"▁air":1893,"\",":1894,"▁est":1895,"▁build":1896,"▁count":1897,"▁Brit":1898,"▁German":1899,"كان":1900,"وف":1901,"enn":1902,"overnment":1903,"▁Comm":1904,"▁add":1905,"ics":1906,"ley":1907,"مد":1908,"ived":1909,"▁sm":1910,"5,":1911,"0,":1912,"▁Q":1913,"▁em":1914,"ept":1915,"eth":1916,"▁در":1917,"ilm":1918,"▁الث":1919,"▁Sp":1920,"other":1921,"فت":1922,"owever":1923,"▁inst":1924,"▁Car":1925,"▁high":1926,"جم":1927,"▁World":1928,"▁mon":1929,"▁dec":1930,"''.":1931,"ature":1932,"▁cap":1933,"iew":1934,"ilt":1935,"3,":1936,"ures":1937,"▁May":1938,"▁الذ":1939,"▁ed":1940,"▁develop":1941,"ont":1942,"▁def":1943,"ury":1944,"▁design":1945,"▁including":1946,"▁second":1947,"▁people":1948,"une":1949,"au":1950,"▁است":1951,"▁&":1952,"▁city":1953,"▁while":1954,"ise":1955,"elf":1956,"▁day":1957,"▁At":1958,"▁dif":1959,"▁National":1960,"cy":1961,"▁Ph":1962,"▁hist":1963,"▁مح":1964,"8,":1965,"▁years":1966,"حدة":1967,"ull":1968,"لد":1969,"▁char":1970,"▁own":1971,"▁Jan":1972,"ple":1973,"▁بن":1974,"ax":1975,"▁York":1976,"▁lead":1977,"der":1978,"▁'":1979,"ek":1980,"rist":1981,"ames":1982,"als":1983,"til":1984,"ys":1985,"7,":1986,"▁these":1987,"ister":1988,"▁الط":1989,"ريك":1990,"ract":1991,"6,":1992,"▁Air":1993,"200":1994,"▁sign":1995,"irect":1996,"▁may":1997,"ina":1998,"▁will":1999,"ually":2000,"▁ne":2001,"▁four":2002,"يس":2003,"ause":2004,"▁system":2005,"▁ext":2006,"▁Wh":2007,"▁cre":2008,"▁both":2009,"وت":2010,"ient":2011,"ium":2012,"▁school":2013,"▁before":2014,"با":2015,"خت":2016,"يف":2017,"▁min":2018,"ing.":2019,"▁long":2020,"raph":2021,"▁famil":2022,"fl":2023,"مة":2024,"▁Cent":2025,"▁Bl":2026,"ke":2027,"▁offic":2028,"▁gener":2029,"▁12":2030,"eng":2031,"ized":2032,"▁orig":2033,"▁كان":2034,"▁Ad":2035,"ai":2036,"com":2037,"▁sever":2038,"ife":2039,"its":2040,"abl":2041,"مر":2042,"▁Ju":2043,"▁open":2044,"ute":2045,"ined":2046,"▁until":2047,"oot":2048,"▁land":2049,"▁mar":2050,"▁var":2051,"▁Pl":2052,"cept":2053,"▁وي":2054,"▁از":2055,"ired":2056,"9,":2057,"▁comple":2058,"▁ob":2059,"ink":2060,"eries":2061,"▁191":2062,"كل":2063,"-1":2064,"شت":2065,"سة":2066,"▁Aust":2067,"▁const":2068,"ible":2069,"سل":2070,"دي":2071,"ved":2072,"ission":2073,"owever,":2074,"oman":2075,"▁''S":2076,"▁back":2077,"ross":2078,"my":2079,"▁spec":2080,"هر":2081,"▁war":2082,"1.":2083,"ajor":2084,"▁number":2085,"قي":2086,"▁team":2087,"ained":2088,"▁any":2089,"▁پ":2090,"ped":2091,"itt":2092,"▁می‌":2093,"lection":2094,"▁She":2095,"▁Euro":2096,"ید":2097,"▁'',":2098,"uary":2099,"▁group":2100,"4.":2101,"ven":2102,"▁ث":2103,"ists":2104,"▁Or":2105,"ugust":2106,"▁aut":2107,"الي":2108,"▁''A":2109,"▁med":2110,"عب":2111,"ation,":2112,"ird":2113,"rand":2114,"▁Pres":2115,"0.":2116,"imes":2117,"▁وأ":2118,"▁use":2119,"ful":2120,"قا":2121,"por":2122,"قت":2123,"▁show":2124,"ation.":2125,"ternational":2126,"ruct":2127,"نت":2128,"صل":2129,"▁near":2130,"رية":2131,"usic":2132,"erson":2133,"▁produ":2134,"ange":2135,"▁bel":2136,"ared":2137,"▁Nov":2138,"ility":2139,"2.":2140,"▁Ge":2141,"▁bro":2142,"▁بين":2143,"▁Pr":2144,"pect":2145,"▁could":2146,"▁South":2147,"▁Par":2148,"▁early":2149,"▁13":2150,"ذه":2151,"▁against":2152,"▁appe":2153,"وع":2154,"▁contin":2155,"▁وه":2156,"▁called":2157,"▁الل":2158,"▁II":2159,"▁14":2160,".S":2161,"الم":2162,"ital":2163,"▁August":2164,"رف":2165,"▁go":2166,"the":2167,"▁small":2168,"▁record":2169,"▁public":2170,"▁Can":2171,"▁eff":2172,"led":2173,"▁rep":2174,"▁تم":2175,"▁وا":2176,"▁name":2177,"▁مت":2178,"▁government":2179,"▁film":2180,"▁same":2181,"amed":2182,"▁چ":2183,"▁أم":2184,"عل":2185,"ional":2186,"eptember":2187,"vent":2188,"▁pass":2189,"ott":2190,"▁After":2191,"▁Oct":2192,"rop":2193,"وز":2194,"▁British":2195,"ارة":2196,"▁several":2197,"▁192":2198,"▁Be":2199,"ris":2200,"ilit":2201,"ters":2202,"con":2203,"▁بر":2204,"o,":2205,"▁بعد":2206,"pril":2207,"reet":2208,"▁March":2209,"▁لا":2210,"▁dep":2211,"▁Re":2212,"▁North":2213,"انية":2214,"mber":2215,"▁sl":2216,"5.":2217,"▁occ":2218,"ولا":2219,"ung":2220,"ically":2221,"o.":2222,"▁Europe":2223,"▁مد":2224,"▁وم":2225,"▁did":2226,"ers,":2227,"▁state":2228,"▁September":2229,"خر":2230,"بد":2231,"▁writ":2232,"er.":2233,"oci":2234,"ox":2235,"▁ان":2236,"▁dr":2237,"els":2238,"هد":2239,"▁July":2240,"for":2241,"لف":2242,"▁هي":2243,"▁ann":2244,"rict":2245,"ried":2246,"▁Ed":2247,"▁October":2248,"ided":2249,"▁Pol":2250,"▁January":2251,"▁fin":2252,"▁eng":2253,"▁exp":2254,"▁Gu":2255,"▁11":2256,"raft":2257,"▁المتحدة":2258,"▁area":2259,"ty":2260,"▁built":2261,"6.":2262,"aking":2263,"arm":2264,"▁Man":2265,"▁April":2266,"▁sim":2267,"ars":2268,"8.":2269,"cember":2270,"▁support":2271,"gest":2272,"yl":2273,"ator":2274,"arch":2275,"3.":2276,"▁States":2277,"201":2278,"af":2279,"▁differ":2280,"chn":2281,"▁now":2282,"iving":2283,"▁organ":2284,"ret":2285,"on,":2286,"▁run":2287,"▁Ex":2288,"▁Se":2289,"وري":2290,"▁rele":2291,"▁June":2292,"7.":2293,"▁گ":2294,"▁City":2295,"▁prog":2296,"▁Will":2297,"عت":2298,"le,":2299,"ives":2300,"ued":2301,"▁suc":2302,"▁start":2303,"▁لم":2304,"طة":2305,"▁since":2306,"▁town":2307,"omen":2308,"▁around":2309,"▁There":2310,"▁بد":2311,"ised":2312,"-s":2313,"▁ins":2314,"ps":2315,"▁عد":2316,"illion":2317,"▁Bar":2318,"erg":2319,"▁disc":2320,"ulation":2321,"ene":2322,"▁They":2323,"urg":2324,"▁str":2325,"▁large":2326,"aint":2327,"▁School":2328,"▁US":2329,"–1":2330,"▁December":2331,"▁result":2332,"▁season":2333,"▁water":2334,"▁Count":2335,"▁met":2336,"ograph":2337,"▁major":2338,"اً":2339,"بة":2340,"ior":2341,"▁Hist":2342,"▁world":2343,"▁''C":2344,"duced":2345,"▁head":2346,"▁sing":2347,"▁direct":2348,"▁November":2349,"-b":2350,"ains":2351,"لال":2352,"cent":2353,"▁commun":2354,"-d":2355,"rench":2356,"رت":2357,"▁cur":2358,"جل":2359,"▁along":2360,"حة":2361,"رض":2362,"ية.":2363,"اص":2364,"▁rest":2365,"ادي":2366,"▁line":2367,"▁partic":2368,"9.":2369,"▁King":2370,"▁Christ":2371,"▁began":2372,"▁rece":2373,"rent":2374,"▁elect":2375,"وك":2376,"▁ty":2377,"que":2378,"ival":2379,"▁All":2380,"eter":2381,"▁tr":2382,"iod":2383,"▁each":2384,"يرة":2385,"▁Am":2386,"rol":2387,"▁Rep":2388,"▁أي":2389,"يث":2390,"▁said":2391,"▁old":2392,"رن":2393,"ese":2394,"▁gu":2395,"useum":2396,"يز":2397,"▁Te":2398,"▁la":2399,"hor":2400,"▁return":2401,"ers.":2402,"atic":2403,"▁Em":2404,"by":2405,"▁par":2406,"ants":2407,".S.":2408,"aus":2409,"▁place":2410,"inc":2411,"كون":2412,"get":2413,"▁190":2414,"ham":2415,"ble":2416,"▁establ":2417,"▁بود":2418,"though":2419,"▁Af":2420,"▁former":2421,"▁point":2422,"▁right":2423,"ebru":2424,"isc":2425,"row":2426,"oard":2427,"ebruary":2428,"▁Har":2429,"مال":2430,"جا":2431,"▁French":2432,"aced":2433,"uck":2434,"let":2435,"▁Fl":2436,"تي":2437,"reen":2438,"yn":2439,"ove":2440,"ثل":2441,"▁desc":2442,"▁local":2443,"▁الو":2444,"ينة":2445,"▁And":2446,"▁mark":2447,"▁Park":2448,"aster":2449,"ended":2450,"▁following":2451,"▁incre":2452,"عض":2453,"▁bus":2454,"▁الأم":2455,"▁appro":2456,"ages":2457,"▁set":2458,"▁Austral":2459,"▁Min":2460,"▁ref":2461,"ington":2462,"ien":2463,"▁child":2464,"▁Geor":2465,"ments":2466,"▁West":2467,"ience":2468,"▁Lond":2469,"▁down":2470,"ane":2471,"▁'s":2472,"▁February":2473,"▁because":2474,"p.":2475,"anc":2476,"▁report":2477,"▁ض":2478,"hes":2479,"▁house":2480,"كر":2481,"▁Ab":2482,"ology":2483,"▁هذه":2484,"▁$":2485,"med":2486,"▁requ":2487,"▁Ass":2488,"▁publ":2489,"▁bas":2490,"▁vis":2491,"rew":2492,"▁''M":2493,"alk":2494,"▁trad":2495,"ia,":2496,"▁av":2497,"▁polit":2498,"min":2499,"▁series":2500,"▁State":2501,"amb":2502,"▁very":2503,"aving":2504,"ادة":2505,"ruction":2506,"▁book":2507,"▁took":2508,"ians":2509,"▁allow":2510,"قل":2511,"▁His":2512,"▁dem":2513,"▁rev":2514,"▁still":2515,"▁consid":2516,"ole":2517,"▁الذي":2518,"▁last":2519,"▁هم":2520,"ية،":2521,"▁''P":2522,"▁located":2523,"lege":2524,"▁Cal":2525,"▁prom":2526,"apan":2527,"▁Bro":2528,"ony":2529,"▁cour":2530,"ged":2531,"▁mat":2532,"ثر":2533,"▁if":2534,"ford":2535,"estern":2536,"▁term":2537,"ae":2538,"عي":2539,"ording":2540,"▁189":2541,"▁Char":2542,"▁pos":2543,"▁building":2544,"▁left":2545,"▁det":2546,"ilitary":2547,"▁Russ":2548,"oor":2549,"▁Art":2550,"▁(''":2551,"▁camp":2552,"▁However,":2553,"▁William":2554,"▁program":2555,"▁period":2556,"▁what":2557,"▁Reg":2558,"▁like":2559,"فا":2560,"▁class":2561,"▁soc":2562,"▁Comp":2563,"▁leg":2564,"ridge":2565,"attle":2566,"▁hel":2567,"-t":2568,"ديد":2569,"▁within":2570,"ery":2571,"▁hand":2572,"▁music":2573,"ified":2574,"ball":2575,"▁event":2576,"ring":2577,"ald":2578,"▁memb":2579,"▁family":2580,"▁El":2581,"ague":2582,"oad":2583,"▁این":2584,"▁those":2585,"▁north":2586,"i,":2587,"▁present":2588,"▁due":2589,"aim":2590,"رق":2591,"اريخ":2592,"وان":2593,"▁often":2594,"▁X":2595,"▁By":2596,"ues":2597,"ices":2598,"▁''L":2599,"uff":2600,"▁U.S.":2601,"resent":2602,"▁هذا":2603,"▁import":2604,"stit":2605,"ately":2606,"par":2607,"▁stand":2608,"▁home":2609,"▁ولد":2610,"lish":2611,"iety":2612,"ww":2613,"در":2614,"ration":2615,"▁held":2616,"ief":2617,"▁25":2618,"▁different":2619,"▁Her":2620,"idd":2621,"alth":2622,"me":2623,"▁though":2624,"يع":2625,"▁علي":2626,"ument":2627,"ولة":2628,"uk":2629,"eder":2630,"▁power":2631,"▁Sy":2632,"▁even":2633,"▁arch":2634,"▁Sw":2635,"▁تق":2636,"صر":2637,"▁وب":2638,"ounc":2639,"▁(18":2640,"read":2641,"▁كل":2642,"▁Japan":2643,"ently":2644,"▁charact":2645,"▁adv":2646,"▁(200":2647,"ولايات":2648,"▁الغ":2649,"▁app":2650,"سر":2651,"▁ذلك":2652,"▁just":2653,"▁million":2654,"ality":2655,"▁tim":2656,"a''":2657,"▁person":2658,"▁port":2659,"▁centur":2660,"iven":2661,"لب":2662,"▁south":2663,"▁River":2664,"▁Cor":2665,"▁game":2666,"▁cor":2667,"ored":2668,"▁much":2669,"▁death":2670,"▁del":2671,"uman":2672,"augh":2673,"▁ship":2674,"ays":2675,"▁During":2676,"ille":2677,"oyal":2678,"ront":2679,"▁equ":2680,"olution":2681,"▁es":2682,"▁Co":2683,"ured":2684,"خص":2685,"ets":2686,"ner":2687,"دا":2688,"ext":2689,"▁''B":2690,"▁tem":2691,"▁Soc":2692,"-l":2693,"aul":2694,"ger":2695,"▁Res":2696,"▁Canad":2697,"▁success":2698,"▁En":2699,"▁Afric":2700,"سط":2701,"▁vers":2702,"▁national":2703,"▁pat":2704,"lev":2705,"▁law":2706,"ze":2707,"▁اله":2708,"ides":2709,"وية":2710,",000":2711,"▁188":2712,"omb":2713,"▁English":2714,"conom":2715,"ively":2716,"ster":2717,"ats":2718,"ily":2719,"▁based":2720,"ining":2721,"ته":2722,"ies,":2723,"▁addition":2724,"fess":2725,"▁repl":2726,"▁named":2727,"▁آن":2728,"ially":2729,"▁Med":2730,"ه‌":2731,"▁include":2732,"▁Sec":2733,"▁2010":2734,"▁2000":2735,"وات":2736,"of":2737,"▁أك":2738,"▁الولايات":2739,"▁poss":2740,"▁prot":2741,"i-":2742,"▁attack":2743,"▁London":2744,"▁30":2745,"▁Ital":2746,"ales":2747,"▁Mc":2748,"▁Church":2749,"omin":2750,"▁fac":2751,".,":2752,"نية":2753,"▁الأول":2754,"▁sold":2755,"▁تع":2756,"ies.":2757,"craft":2758,"▁cult":2759,"▁''D":2760,"▁fore":2761,"ampion":2762,"زي":2763,"na":2764,"▁أب":2765,"▁Br":2766,"▁stat":2767,"▁sk":2768,"sk":2769,"▁Phil":2770,"ize":2771,"iness":2772,"ison":2773,"▁وج":2774,"ivision":2775,"artment":2776,"▁tit":2777,"eneral":2778,"ركة":2779,"▁i":2780,"–19":2781,"▁six":2782,"ourn":2783,"▁سنة":2784,"sc":2785,"▁Street":2786,"iter":2787,"▁among":2788,"▁;":2789,"▁population":2790,"▁service":2791,"▁gl":2792,"angu":2793,"ization":2794,"فس":2795,"ense":2796,"▁والم":2797,"▁men":2798,"▁short":2799,"▁access":2800,"▁San":2801,"▁common":2802,"▁resp":2803,"alf":2804,"▁International":2805,"▁another":2806,"▁history":2807,"تر":2808,"▁(b":2809,"▁station":2810,"▁vol":2811,"ouncil":2812,"-c":2813,"▁House":2814,"▁five":2815,"يك":2816,"alt":2817,"work":2818,"ion,":2819,"▁Acc":2820,"أن":2821,"hem":2822,"ius":2823,"▁عدد":2824,"▁المح":2825,"ney":2826,"▁تو":2827,"▁ی":2828,"▁histor":2829,"▁186":2830,"▁These":2831,"ilar":2832,"tain":2833,"ivil":2834,"▁age":2835,"ريق":2836,"▁حيث":2837,"▁Island":2838,"▁المن":2839,"wards":2840,"▁country":2841,"iment":2842,"▁post":2843,"▁top":2844,"▁ين":2845,"▁company":2846,"▁every":2847,"▁fact":2848,"▁my":2849,"'t":2850,"▁cr":2851,"▁High":2852,"▁members":2853,"50":2854,"اه":2855,"▁val":2856,"osp":2857,"ling":2858,"▁Gl":2859,"▁late":2860,"صب":2861,"▁vill":2862,"▁Part":2863,"▁effect":2864,"▁kill":2865,"▁Dav":2866,"uel":2867,"▁East":2868,"line":2869,"ape":2870,"vers":2871,"eh":2872,"ray":2873,"▁great":2874,"خل":2875,"▁Port":2876,"▁Mon":2877,"▁iss":2878,"▁original":2879,"▁way":2880,"▁sett":2881,"ورة":2882,"▁level":2883,"iber":2884,"▁included":2885,"▁conc":2886,"▁المع":2887,"ctions":2888,"o-":2889,"//":2890,"▁published":2891,"▁led":2892,"▁Sch":2893,"اج":2894,"hip":2895,"▁''T":2896,"افة":2897,"▁make":2898,"ربية":2899,"▁pp.":2900,"▁قد":2901,"side":2902,"▁Dep":2903,"▁exper":2904,"lin":2905,"day":2906,"▁care":2907,"hern":2908,"▁Ang":2909,"▁21":2910,"▁Roman":2911,"▁rail":2912,"urs":2913,"▁beg":2914,"▁Museum":2915,"بار":2916,"از":2917,"omet":2918,"urb":2919,"▁author":2920,"▁Ag":2921,"▁expl":2922,"▁clos":2923,"▁describ":2924,"▁won":2925,"akes":2926,"▁fre":2927,"▁turn":2928,"▁187":2929,"▁Tr":2930,"▁La":2931,"avy":2932,"ploy":2933,"irc":2934,"عية":2935,"مان":2936,"▁project":2937,"▁position":2938,"ering":2939,"urther":2940,"▁techn":2941,"▁list":2942,"://":2943,"▁military":2944,"▁few":2945,"iron":2946,"▁\"The":2947,"▁كانت":2948,"▁قبل":2949,"ata":2950,"▁tradition":2951,"ning":2952,"0s":2953,"راء":2954,"▁order":2955,"▁بل":2956,"▁month":2957,"▁(S":2958,"▁sit":2959,"-f":2960,"ead":2961,"▁Pal":2962,"سية":2963,"an,":2964,"▁current":2965,"ler":2966,"ript":2967,"▁engine":2968,"▁died":2969,"▁أمريك":2970,"▁لت":2971,"▁ون":2972,"▁side":2973,"▁came":2974,"tal":2975,"oph":2976,"ody":2977,"▁refer":2978,"▁rad":2979,"ush":2980,"▁24":2981,"ched":2982,"orthern":2983,"umb":2984,"r.":2985,"▁infl":2986,"ries":2987,"app":2988,"ches":2989,"▁women":2990,"▁activ":2991,"▁وع":2992,"astern":2993,"adem":2994,"▁Army":2995,"▁وك":2996,"▁established":2997,"▁need":2998,"▁Royal":2999,"▁2011":3000,"ia.":3001,"▁song":3002,"▁France":3003,"▁using":3004,"ness":3005,"epend":3006,"ino":3007,"▁100":3008,"outher":3009,"▁President":3010,"rag":3011,"ion.":3012,"▁One":3013,"▁bre":3014,"▁England":3015,"▁When":3016,"▁received":3017,"bor":3018,"▁(A":3019,"▁chang":3020,"oon":3021,"reg":3022,"▁ter":3023,"▁released":3024,"▁يت":3025,"▁جم":3026,"aff":3027,"دة":3028,"outhern":3029,"ana":3030,"▁site":3031,"▁Pe":3032,"en,":3033,"▁non":3034,"▁خلال":3035,"itect":3036,"▁prev":3037,"▁Ant":3038,"▁Sup":3039,"enc":3040,"▁''H":3041,"▁final":3042,"posed":3043,"▁College":3044,"ibr":3045,"بات":3046,"▁كرة":3047,"empt":3048,"▁development":3049,"▁manag":3050,"▁take":3051,"▁aff":3052,"▁تش":3053,"▁without":3054,"اط":3055,"lear":3056,"▁light":3057,"▁field":3058,"▁control":3059,"▁compet":3060,"▁We":3061,"▁crit":3062,"▁children":3063,"hib":3064,"▁popular":3065,"ask":3066,"▁Gro":3067,"aken":3068,"▁''.":3069,"▁century":3070,"inning":3071,"▁Indian":3072,"ittle":3073,"▁bar":3074,"ara":3075,"▁العالم":3076,"▁third":3077,"إن":3078,"▁band":3079,"▁gr":3080,"ves":3081,"▁مس":3082,"self":3083,"▁represent":3084,"▁sw":3085,"▁دي":3086,"2)":3087,"▁arm":3088,"▁يق":3089,"ليم":3090,"pecial":3091,"ean":3092,"▁إن":3093,"▁various":3094,"lex":3095,"▁County":3096,"ones":3097,"ode":3098,"▁perform":3099,"▁للم":3100,"▁become":3101,"▁important":3102,"ركز":3103,"▁conf":3104,"unic":3105,"▁تح":3106,"▁Ap":3107,"▁road":3108,"ffic":3109,"riend":3110,"ribut":3111,"▁dest":3112,"▁General":3113,"▁History":3114,"وار":3115,"▁Ear":3116,"reek":3117,"▁s,":3118,"▁hig":3119,"▁origin":3120,"ة.":3121,"▁كما":3122,"ote":3123,"▁areas":3124,"▁بم":3125,"▁played":3126,"leg":3127,"▁similar":3128,"▁عبد":3129,"▁الز":3130,"or,":3131,"▁St.":3132,"▁2008":3133,"▁foot":3134,"▁حت":3135,"bum":3136,"30":3137,"▁المم":3138,"atter":3139,"▁او":3140,"سك":3141,"▁يم":3142,"▁2009":3143,"▁Per":3144,"▁educ":3145,"ارك":3146,"▁George":3147,"ander":3148,"▁claim":3149,"rain":3150,"▁production":3151,"كم":3152,"َّ":3153,"اض":3154,"ological":3155,"▁web":3156,"▁(C":3157,"▁سب":3158,"▁Hol":3159,"▁Rev":3160,"▁should":3161,"فر":3162,"▁single":3163,"ef":3164,"▁indust":3165,"▁econom":3166,"▁special":3167,"uf":3168,"▁species":3169,"▁ant":3170,"▁1,":3171,"▁church":3172,"▁init":3173,"icle":3174,"▁المد":3175,"▁له":3176,"يب":3177,"سبة":3178,"▁''R":3179,"field":3180,"▁comb":3181,"sp":3182,"hel":3183,"▁member":3184,"▁With":3185,"ده":3186,"▁Republic":3187,"▁European":3188,"-p":3189,"▁moved":3190,"dom":3191,"olic":3192,"▁intro":3193,"▁jo":3194,"▁fire":3195,"▁lim":3196,"▁Val":3197,"rick":3198,"▁given":3199,"mit":3200,"ivid":3201,"co":3202,"ops":3203,"▁/":3204,"▁cover":3205,"▁Des":3206,"▁ام":3207,"rest":3208,"▁الي":3209,"▁Arch":3210,"برا":3211,"ournal":3212,"raw":3213,"▁view":3214,"▁Mich":3215,"▁life":3216,"aur":3217,"▁announ":3218,"▁قدم":3219,"▁Vol":3220,"▁modern":3221,"rated":3222,"▁2013":3223,"▁Rober":3224,"▁وفي":3225,"ency":3226,"▁وقد":3227,"بن":3228,"▁invol":3229,"▁beh":3230,"▁Thom":3231,"5)":3232,"▁po":3233,"ئي":3234,"▁week":3235,"▁general":3236,"ached":3237,"▁typ":3238,"▁low":3239,"ة،":3240,"وش":3241,"▁mag":3242,"-19":3243,"▁official":3244,"▁win":3245,"▁served":3246,"ارس":3247,"uit":3248,"abor":3249,"▁Act":3250,"▁2012":3251,"▁langu":3252,"anish":3253,"▁good":3254,"▁less":3255,"dition":3256,"▁(199":3257,"’s":3258,"▁ground":3259,"▁el":3260,"ards":3261,"▁Rail":3262,"▁next":3263,"▁غير":3264,"▁tri":3265,"▁عند":3266,"▁بش":3267,"▁دا":3268,"ably":3269,"▁total":3270,"▁tw":3271,"▁فر":3272,"▁tro":3273,"وض":3274,"rab":3275,"▁caus":3276,"▁22":3277,"▁inf":3278,"▁2007":3279,"يش":3280,"-m":3281,"yle":3282,"▁prim":3283,"duct":3284,"ذلك":3285,"ipp":3286,"bert":3287,"▁young":3288,"▁appear":3289,"▁political":3290,"-A":3291,"▁et":3292,"▁Hen":3293,"▁sum":3294,"▁struct":3295,"▁red":3296,"▁fem":3297,"▁process":3298,"ica":3299,"▁character":3300,"ention":3301,"▁Qu":3302,"ampionship":3303,"▁aircraft":3304,"حي":3305,"▁Que":3306,"▁''E":3307,"ئيس":3308,"قط":3309,"▁having":3310,"4)":3311,"▁club":3312,"▁sent":3313,"▁Hall":3314,"طل":3315,"▁James":3316,"▁z":3317,"▁considered":3318,"mp":3319,"▁تت":3320,"yd":3321,"▁Ac":3322,"▁انت":3323,"idence":3324,"▁influ":3325,"رم":3326,"emor":3327,"▁Lou":3328,"ither":3329,"▁Dist":3330,"ani":3331,"▁بعض":3332,"▁23":3333,"▁ep":3334,"▁العام":3335,"▁created":3336,"-2":3337,"ورية":3338,"أس":3339,"الة":3340,"▁son":3341,"▁went":3342,"▁pract":3343,"▁surv":3344,"▁avail":3345,"▁community":3346,"ظم":3347,"▁Jew":3348,"▁further":3349,"itor":3350,"▁best":3351,"اح":3352,"formation":3353,"▁From":3354,"▁مثل":3355,"▁imp":3356,"rap":3357,"ناء":3358,"▁Sm":3359,"iforn":3360,"▁father":3361,"ogn":3362,"▁grow":3363,"▁2006":3364,"most":3365,"▁album":3366,"▁League":3367,"وال":3368,"لكة":3369,"▁particular":3370,"burg":3371,"-w":3372,"▁Bel":3373,"▁Ber":3374,"3)":3375,"▁Nor":3376,"nect":3377,"▁الآ":3378,"▁Rec":3379,"lement":3380,"ستخ":3381,"aut":3382,"▁مق":3383,"▁ident":3384,"men":3385,"▁''N":3386,"▁(M":3387,"▁test":3388,"▁تاريخ":3389,"▁fun":3390,"طقة":3391,"iddle":3392,"▁opened":3393,"▁continued":3394,"▁attempt":3395,"▁previous":3396,"های":3397,"▁(201":3398,"▁born":3399,"▁squ":3400,"▁front":3401,"▁''G":3402,"▁human":3403,"▁بت":3404,"▁Mor":3405,"▁Rich":3406,"-S":3407,"▁مج":3408,"▁examp":3409,"▁rese":3410,"10":3411,"▁تن":3412,"▁der":3413,"istic":3414,"▁associ":3415,"▁half":3416,"▁Council":3417,"ارت":3418,"▁حتى":3419,"▁signific":3420,"go":3421,"▁(2":3422,"▁رو":3423,"unt":3424,"ope":3425,"ael":3426,"وقع":3427,"▁construction":3428,"▁).":3429,"▁decl":3430,"▁أيض":3431,"now":3432,"ways":3433,"ه،":3434,"▁sug":3435,"▁mater":3436,"▁Some":3437,"a's":3438,"▁ren":3439,"▁er":3440,"van":3441,"▁برا":3442,"iqu":3443,"▁remain":3444,"ij":3445,"▁Great":3446,"▁proper":3447,"▁lif":3448,"ly,":3449,"▁لاع":3450,"▁exist":3451,"▁According":3452,"▁Stat":3453,"▁Californ":3454,"▁\"S":3455,"▁2014":3456,"▁Tra":3457,"وفي":3458,"▁Road":3459,"ico":3460,"sequ":3461,"▁host":3462,"▁profess":3463,"▁أف":3464,"▁بي":3465,"▁26":3466,"▁hous":3467,"ots":3468,"▁island":3469,"الية":3470,"▁والت":3471,"▁Paul":3472,"minist":3473,"▁priv":3474,"▁full":3475,"atural":3476,"berg":3477,"▁compos":3478,"1)":3479,"▁وق":3480,"▁offer":3481,"▁ste":3482,"ination":3483,"8)":3484,"▁read":3485,"▁largest":3486,"▁''F":3487,"▁never":3488,"▁Cour":3489,"▁business":3490,"▁role":3491,"▁bo":3492,"forman":3493,"▁interest":3494,"▁27":3495,"▁نم":3496,"▁28":3497,"▁social":3498,"حص":3499,"▁“":3500,"خرى":3501,"ای":3502,"▁Associ":3503,"atch":3504,"ending":3505,"▁Instit":3506,"▁Jos":3507,"oe":3508,"6)":3509,"ividual":3510,"نس":3511,"in,":3512,"arn":3513,"▁park":3514,"اس":3515,"▁pri":3516,"▁ثم":3517,"▁Mount":3518,"▁available":3519,"▁east":3520,"تاب":3521,"7)":3522,"▁tre":3523,"iol":3524,"is,":3525,"صف":3526,"▁Robert":3527,"كرة":3528,"▁although":3529,"▁announced":3530,"يط":3531,"▁ول":3532,"▁أول":3533,"▁started":3534,"▁Trans":3535,"▁يع":3536,"▁ce":3537,"▁west":3538,"▁belie":3539,"▁Red":3540,"gy":3541,"▁sol":3542,"رس":3543,"▁2004":3544,"ume":3545,"▁You":3546,"▁know":3547,"▁hold":3548,"▁arr":3549,"▁ord":3550,"▁feature":3551,"ertain":3552,"قات":3553,"'')":3554,"▁mot":3555,"▁international":3556,"▁dev":3557,"▁gen":3558,"▁وهو":3559,"▁feat":3560,"▁Mal":3561,"▁\"A":3562,"ream":3563,"وسط":3564,"▁cost":3565,"▁how":3566,"▁\"I":3567,"▁David":3568,"▁First":3569,"itz":3570,"یم":3571,"▁cross":3572,"▁mount":3573,"off":3574,"▁black":3575,"ibrary":3576,"انيا":3577,"▁see":3578,"ashington":3579,"عداد":3580,"▁—":3581,"▁185":3582,"▁let":3583,"mb":3584,"-y":3585,"رجع":3586,"▁sour":3587,"▁Charles":3588,"▁election":3589,"ensive":3590,"▁must":3591,"▁Stud":3592,"▁2015":3593,"▁بح":3594,"▁184":3595,"rote":3596,"val":3597,"▁circ":3598,"▁across":3599,"▁separ":3600,"▁Union":3601,"elt":3602,"ks":3603,"▁produced":3604,"▁تحت":3605,"▁ومن":3606,"ule":3607,"here":3608,"roy":3609,"ising":3610,"▁relig":3611,"▁dam":3612,"▁di":3613,"▁deb":3614,"▁strong":3615,"''',":3616,"▁meet":3617,"دام":3618,"▁mult":3619,"-C":3620,"aign":3621,"aval":3622,"▁award":3623,"etwork":3624,"▁architect":3625,"▁Me":3626,"▁البر":3627,"▁کرد":3628,"▁والأ":3629,"بلغ":3630,"II":3631,"roll":3632,"▁seen":3633,"ases":3634,"▁plant":3635,"ama":3636,"▁wind":3637,"▁plan":3638,"▁Mart":3639,"▁ide":3640,"یر":3641,"▁appl":3642,"hold":3643,"ament":3644,"▁material":3645,"▁market":3646,"▁rock":3647,"gin":3648,"▁Mary":3649,"▁individual":3650,"wood":3651,"▁region":3652,"▁model":3653,"ishing":3654,"ened":3655,"▁Hill":3656,"▁Im":3657,"▁Mag":3658,"blem":3659,"▁invest":3660,"▁track":3661,"used":3662,"ee":3663,"▁real":3664,"▁مي":3665,"rian":3666,"iation":3667,"▁محمد":3668,"▁Franc":3669,"▁compan":3670,"▁لاعب":3671,"▁toget":3672,"▁To":3673,"▁together":3674,"▁word":3675,"ه.":3676,"htt":3677,"arent":3678,"arian":3679,"iles":3680,"▁Mex":3681,"ictor":3682,"ges":3683,"inese":3684,"ique":3685,"▁Force":3686,"▁press":3687,"▁president":3688,"BC":3689,"▁Christian":3690,"▁look":3691,"▁مست":3692,"ights":3693,"ائل":3694,"▁designed":3695,"▁(w":3696,"▁developed":3697,"udd":3698,"▁Bra":3699,"▁2016":3700,"ellow":3701,"▁Serv":3702,"▁Department":3703,"less":3704,"▁lost":3705,"▁himself":3706,"▁time,":3707,"ارات":3708,"بع":3709,"viron":3710,"▁Thomas":3711,"omm":3712,"غير":3713,"▁significant":3714,"▁وح":3715,"▁Cath":3716,"امعة":3717,"وعة":3718,"rem":3719,"fic":3720,"يني":3721,"▁village":3722,"▁),":3723,"▁Bay":3724,"▁Pat":3725,"erb":3726,"▁Cap":3727,"▁friend":3728,"▁version":3729,"▁mid":3730,"▁coll":3731,"▁fail":3732,"shire":3733,"rael":3734,"لام":3735,"▁impro":3736,"▁دار":3737,"▁Ne":3738,"▁أع":3739,"▁نظ":3740,"جد":3741,"▁described":3742,"الت":3743,"▁returned":3744,"leb":3745,"▁(P":3746,"unicip":3747,"irm":3748,"▁But":3749,"▁50":3750,"نوب":3751,"▁find":3752,"▁Grand":3753,"▁Russian":3754,"ership":3755,"▁taken":3756,"▁الأمريك":3757,"9)":3758,"▁wrote":3759,"play":3760,"▁reported":3761,"▁Washington":3762,"▁title":3763,"▁command":3764,"pire":3765,"▁India":3766,"▁grad":3767,"▁district":3768,"▁تا":3769,"▁District":3770,"ston":3771,"▁suff":3772,"▁employ":3773,"▁cast":3774,"▁div":3775,"▁performan":3776,"▁usually":3777,"li":3778,"▁making":3779,"▁Western":3780,"▁fund":3781,"▁Alex":3782,"-M":3783,"ought":3784,"افظ":3785,"cher":3786,"▁does":3787,"ha":3788,"▁phot":3789,"زة":3790,"▁put":3791,"رات":3792,"▁Squ":3793,"▁aver":3794,"ma":3795,"▁مص":3796,"▁laun":3797,"ederal":3798,"▁Histor":3799,"▁عشر":3800,"▁students":3801,"-g":3802,"▁gun":3803,"w.":3804,"▁however,":3805,"▁Black":3806,"ضم":3807,"11":3808,"▁المص":3809,"▁29":3810,"▁independ":3811,"▁Division":3812,"oviet":3813,"ari":3814,"estival":3815,"▁anim":3816,"وى":3817,"▁سن":3818,"al,":3819,"...":3820,"-st":3821,"▁Sl":3822,"xt":3823,"▁وف":3824,"▁help":3825,"ports":3826,"▁range":3827,"onst":3828,"▁Tur":3829,"ethod":3830,"▁ات":3831,"itte":3832,"▁works":3833,"▁Group":3834,"▁Sal":3835,"ours":3836,"ference":3837,"▁free":3838,"گر":3839,"▁Company":3840,"▁أكثر":3841,"▁recogn":3842,"▁ويب":3843,"iding":3844,"▁أمريكي":3845,"cast":3846,"to":3847,"▁suggest":3848,"▁سي":3849,"▁خود":3850,"▁tour":3851,"نم":3852,"▁أغ":3853,"▁days":3854,"▁Central":3855,"▁wid":3856,"vironment":3857,"▁Bu":3858,"▁Henry":3859,"serv":3860,"▁''I":3861,"▁Che":3862,"eph":3863,".''":3864,"▁(م":3865,"ential":3866,"▁يمكن":3867,"جة":3868,"▁Kh":3869,"▁(N":3870,"▁s.":3871,"▁Chinese":3872,"▁Vir":3873,"imately":3874,"▁once":3875,"▁away":3876,"▁round":3877,"▁Cup":3878,"face":3879,"▁Dem":3880,"ification":3881,"ago":3882,"بت":3883,"▁wall":3884,"aughter":3885,"ability":3886,"▁البح":3887,"▁paint":3888,"0s,":3889,"▁throughout":3890,"ئة":3891,"▁agre":3892,"▁product":3893,"▁الدول":3894,"عا":3895,"12":3896,"iers":3897,"pite":3898,"▁condition":3899,"▁Spanish":3900,"▁particip":3901,"▁formed":3902,"iting":3903,"▁say":3904,"de":3905,"▁study":3906,"irl":3907,"imate":3908,"ceed":3909,"vert":3910,"▁Met":3911,"ump":3912,"8%":3913,"▁می":3914,"▁capt":3915,"▁Center":3916,"▁rul":3917,"▁While":3918,"iction":3919,"▁مش":3920,"فة":3921,"▁Gr":3922,"▁hon":3923,"ilities":3924,"ثة":3925,"عم":3926,"▁research":3927,"▁مدينة":3928,"ريط":3929,"AA":3930,"▁أس":3931,"▁سكان":3932,"▁race":3933,"▁white":3934,"▁Sen":3935,"▁ill":3936,"▁room":3937,"▁br":3938,"▁che":3939,"▁don":3940,"▁Cong":3941,"s:":3942,"▁Although":3943,"60":3944,"lected":3945,"▁No.":3946,"▁Cont":3947,"▁Other":3948,"ure,":3949,"▁عمل":3950,"▁(ال":3951,"سلام":3952,"atory":3953,"▁either":3954,"ufact":3955,"▁civil":3956,"▁defe":3957,"▁Minister":3958,"▁appoint":3959,"▁الله":3960,"وة":3961,"ym":3962,"▁ولا":3963,"rd":3964,"aces":3965,"قاط":3966,"▁''W":3967,"levision":3968,"adron":3969,"ctor":3970,"anted":3971,"arter":3972,"▁Israel":3973,"▁Mad":3974,"aper":3975,"▁ten":3976,"▁Sam":3977,"▁2.":3978,"▁Society":3979,"ثير":3980,"▁تأ":3981,"och":3982,"40":3983,"▁entire":3984,"▁مم":3985,"▁fall":3986,"▁Soviet":3987,"▁founded":3988,"us,":3989,"كوم":3990,"oted":3991,"▁لي":3992,"▁space":3993,".C":3994,"head":3995,"▁Louis":3996,"-h":3997,"▁remained":3998,"▁Pri":3999,"▁Japanese":4000,"▁California":4001,"▁لأ":4002,"icated":4003,"▁fig":4004,"asing":4005,"▁hom":4006,"▁married":4007,".com":4008,"▁occur":4009,"ories":4010,"▁Inter":4011,"▁Mus":4012,"▁pain":4013,"▁produc":4014,"اند":4015,"▁problem":4016,"▁Mer":4017,"▁Mark":4018,"▁phys":4019,"▁Court":4020,"اق":4021,"▁2005":4022,"▁reb":4023,"rought":4024,"▁central":4025,"age,":4026,"▁coast":4027,"▁least":4028,"▁body":4029,"▁Italian":4030,"mar":4031,"خب":4032,"▁2017":4033,"▁court":4034,"▁الوط":4035,"ux":4036,"بية":4037,"duction":4038,"▁Award":4039,"▁pur":4040,"▁brother":4041,"▁Mac":4042,"هة":4043,"جلس":4044,"▁Saint":4045,"▁المملكة":4046,"▁broad":4047,"ocr":4048,"oul":4049,"▁bank":4050,"▁ولك":4051,"▁Cro":4052,"unn":4053,"-B":4054,"▁Law":4055,"▁force":4056,"اك":4057,"▁stri":4058,"80":4059,"راق":4060,"www.":4061,"▁یک":4062,"▁resident":4063,"be":4064,"▁\"C":4065,"ude":4066,"وني":4067,"▁(d":4068,"itch":4069,"▁المس":4070,"▁collection":4071,"▁little":4072,"▁pot":4073,"ربي":4074,"ify":4075,"ergy":4076,"▁occup":4077,"ply":4078,"اش":4079,"▁Academ":4080,"▁times":4081,"▁Times":4082,"eck":4083,"وط":4084,"▁treat":4085,"riev":4086,"▁able":4087,"▁Catholic":4088,"▁upon":4089,"▁successful":4090,"▁wood":4091,"ateg":4092,"▁written":4093,"▁وهي":4094,"▁وس":4095,"▁campaign":4096,"▁forces":4097,"▁deg":4098,"ospital":4099,"▁God":4100,"▁far":4101,"overnor":4102,"▁player":4103,"▁نسم":4104,"▁cell":4105,"▁Sim":4106,"▁conduct":4107,"aps":4108,"رش":4109,"▁food":4110,"▁مؤ":4111,"▁language":4112,"▁close":4113,"▁ست":4114,"▁gave":4115,"://www.":4116,"eep":4117,"▁connect":4118,"ography":4119,"utes":4120,"▁0":4121,"▁saw":4122,"pecially":4123,"▁Australian":4124,"itive":4125,"▁Battle":4126,"وبر":4127,"ها.":4128,"▁(B":4129,"apt":4130,"iff":4131,"▁40":4132,"▁ولكن":4133,"صد":4134,"▁above":4135,"▁acqu":4136,"▁China":4137,"▁African":4138,"▁polic":4139,"▁Cast":4140,"ores":4141,"▁183":4142,"▁get":4143,"▁anc":4144,"غة":4145,"▁story":4146,"▁Lat":4147,"▁Australia":4148,"▁past":4149,"▁veh":4150,"▁night":4151,"incip":4152,"▁doc":4153,"ences":4154,"▁Kingdom":4155,"erous":4156,"road":4157,"▁Party":4158,"ville":4159,"▁Green":4160,"rel":4161,"cle":4162,"▁Germany":4163,"▁\"M":4164,"stand":4165,"▁\"B":4166,"اير":4167,"ورد":4168,"▁Book":4169,"▁services":4170,"▁years.":4171,"nes":4172,"رح":4173,"▁Championship":4174,"olf":4175,"rial":4176,"ecut":4177,"liam":4178,"▁rather":4179,"as,":4180,"▁here":4181,"▁America":4182,"oz":4183,"▁mass":4184,"▁destroy":4185,"▁train":4186,"▁eight":4187,"▁completed":4188,"امل":4189,"▁unit":4190,"▁movement":4191,"▁working":4192,"i.":4193,"▁Bas":4194,"▁includes":4195,"bour":4196,"▁mother":4197,"▁exhib":4198,"▁Town":4199,"▁Sir":4200,"ometimes":4201,"▁football":4202,"▁أنه":4203,"▁private":4204,"▁live":4205,"▁provided":4206,"▁White":4207,"▁bi":4208,"ication":4209,"▁almost":4210,"el,":4211,"▁بط":4212,"▁Sk":4213,"atal":4214,"▁المست":4215,"liament":4216,"▁Pet":4217,"mercial":4218,"▁وكان":4219,"▁Richard":4220,"▁type":4221,"org":4222,"elling":4223,"atre":4224,"▁consist":4225,"▁enc":4226,"▁followed":4227,"▁star":4228,"▁Association":4229,"▁Angel":4230,"سن":4231,"▁possible":4232,"راف":4233,"فاع":4234,"▁case":4235,"▁mean":4236,"▁nov":4237,"▁section":4238,"▁change":4239,"ows":4240,"▁living":4241,"▁Mont":4242,"▁(in":4243,"▁Institute":4244,"جت":4245,"▁الجز":4246,"▁average":4247,"سبب":4248,"▁المغ":4249,"زب":4250,"▁respect":4251,"▁provide":4252,"chie":4253,"يه":4254,"▁bur":4255,"ula":4256,"▁31":4257,"▁Frank":4258,"▁sil":4259,"rup":4260,"ranch":4261,"▁Ir":4262,"▁lower":4263,"▁manufact":4264,"rey":4265,"▁Fore":4266,"▁becom":4267,"▁Since":4268,"▁أح":4269,"▁worked":4270,"aged":4271,"▁Mod":4272,"عود":4273,"▁Paris":4274,"ناك":4275,"▁Greek":4276,"azine":4277,"▁Camp":4278,"AS":4279,"-in":4280,"▁Lake":4281,"▁Most":4282,"▁leading":4283,"▁UK":4284,"asc":4285,"▁km":4286,"▁ري":4287,"▁meas":4288,"urity":4289,"▁Don":4290,"%D":4291,"istry":4292,"▁cou":4293,"▁Sant":4294,"▁subject":4295,"oid":4296,"▁discover":4297,"▁المج":4298,"ستر":4299,"▁Gold":4300,"▁southern":4301,"▁Wil":4302,"▁travel":4303,"igned":4304,"view":4305,"▁لع":4306,"▁administ":4307,"▁''O":4308,"▁Jack":4309,"er's":4310,"يين":4311,"▁Press,":4312,"▁cut":4313,"▁وز":4314,"▁Ter":4315,"▁حال":4316,"یش":4317,"▁express":4318,"gen":4319,"▁northern":4320,"▁«":4321,"isl":4322,"▁situ":4323,"▁وإ":4324,"▁Year":4325,"-year":4326,"▁lik":4327,"▁Miss":4328,"▁hard":4329,"▁النا":4330,"▁king":4331,"▁الجم":4332,"بير":4333,"▁foc":4334,"▁Old":4335,"▁liter":4336,"▁student":4337,"عات":4338,"يلة":4339,"▁respons":4340,"▁standard":4341,"medi":4342,"▁Club":4343,"▁replaced":4344,"▁brought":4345,"▁يتم":4346,"▁سر":4347,"▁Tex":4348,"یز":4349,"▁(\"":4350,"ift":4351,"▁health":4352,"ideo":4353,"▁natural":4354,"▁Land":4355,"yr":4356,"▁يون":4357,"▁street":4358,"▁تص":4359,"ya":4360,"sel":4361,"ength":4362,"وح":4363,"-0":4364,"ein":4365,"▁capital":4366,"▁2018":4367,"▁board":4368,"▁bord":4369,"مرجع":4370,"▁river":4371,"▁1.":4372,"▁complet":4373,"▁style":4374,"▁Victor":4375,"▁Michael":4376,"▁especially":4377,"▁الرا":4378,"ena":4379,"hood":4380,"▁Peter":4381,"▁gra":4382,"▁transport":4383,"unk":4384,"يان":4385,"utch":4386,"ving":4387,"▁Empire":4388,"▁dou":4389,"راض":4390,"bur":4391,"▁accept":4392,"oney":4393,"▁Cons":4394,"irth":4395,"▁frequ":4396,"اث":4397,"acy":4398,"▁effort":4399,"▁territ":4400,"▁relation":4401,"▁text":4402,"سات":4403,"▁(the":4404,"▁assist":4405,"▁come":4406,"وائ":4407,"▁Many":4408,"yp":4409,"وه":4410,"حاد":4411,"▁ser":4412,"▁الاست":4413,"▁century,":4414,"▁vict":4415,"25":4416,"▁appeared":4417,"ware":4418,"70":4419,"▁(L":4420,"▁farm":4421,"▁outside":4422,"cript":4423,"▁Op":4424,"▁daughter":4425,"▁viol":4426,"▁Day":4427,"▁fav":4428,"gl":4429,"ishop":4430,"ure.":4431,"uz":4432,"hest":4433,"▁method":4434,"▁killed":4435,"▁fight":4436,"▁(198":4437,"▁remov":4438,"▁cop":4439,"▁الض":4440,"بط":4441,"rieved":4442,"▁\"the":4443,"▁Up":4444,"▁thought":4445,"كس":4446,"بال":4447,"▁contract":4448,"▁rank":4449,"▁Scott":4450,"▁miss":4451,"▁للت":4452,"ances":4453,"▁stop":4454,"صول":4455,"ounter":4456,